[
  {
    "start": 0.0,
    "end": 5.0,
    "text": "The History of the Olympic Games The Olympic Games, one of the most prestigious and celebrated sporting events in the world, have a rich history dating back to ancient Greece.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 5.0,
    "end": 10.0,
    "text": "The origins of the Games can be traced back to the ancient city of Olympia, where they were held in honor of the Greek god Zeus.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 10.0,
    "end": 15.0,
    "text": "This essay will explore the history of the Olympic Games, from their ancient beginnings to the modern-day global phenomenon they have become.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 15.0,
    "end": 20.0,
    "text": "The ancient Olympic Games were first held in 776 BC in Olympia, Greece.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 20.0,
    "end": 25.0,
    "text": "The Games were a religious festival dedicated to Zeus, the king of the gods.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 25.0,
    "end": 30.0,
    "text": "Athletes from various city-states would gather to compete in a variety of events, including running, wrestling, boxing, and chariot racing.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 30.0,
    "end": 35.0,
    "text": "The Games were held every four years and were a time of peace when warring city-states would lay down their arms to participate in friendly competition.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 35.0,
    "end": 40.0,
    "text": "The ancient Olympics continued for nearly 12 centuries, until they were abolished by the Roman Emperor Theodosius in 393 AD.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 40.0,
    "end": 45.0,
    "text": "The Games were seen as a pagan festival and were deemed incompatible with Christianity.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 45.0,
    "end": 50.0,
    "text": "For over a thousand years, the Olympic Games were forgotten, until they were revived in the late 19th century.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 50.0,
    "end": 55.0,
    "text": "The modern Olympic Games were founded by Pierre de Coubertin, a French educator, in 1894.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 55.0,
    "end": 60.0,
    "text": "Coubertin was inspired by the ancient Olympics and believed that sport could promote peace and understanding among nations.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 60.0,
    "end": 65.0,
    "text": "The first modern Olympic Games were held in Athens, Greece, in 1896, with athletes from 14 countries participating in 43 events.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 65.0,
    "end": 70.0,
    "text": "Since then, the Olympic Games have grown in size and popularity, becoming a global event that captures the attention of billions of people around the world.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 70.0,
    "end": 75.0,
    "text": "The Games have expanded to include a wide range of sports, from traditional events like athletics and swimming to newer additions like snowboarding and beach volleyball.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 75.0,
    "end": 80.0,
    "text": "The Olympics have also become a platform for athletes to promote causes they believe in and to advocate for social change.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 80.0,
    "end": 85.0,
    "text": "The Olympic Games have not been without controversy, however.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 85.0,
    "end": 90.0,
    "text": "Throughout their history, the Games have been marred by political disputes, boycotts, and doping scandals.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 90.0,
    "end": 95.0,
    "text": "The 1936 Berlin Olympics were used as a propaganda tool by Nazi Germany, while the 1980 Moscow Olympics were boycotted by several Western countries in protest of the Soviet Union's invasion of Afghanistan.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 95.0,
    "end": 100.0,
    "text": "More recently, numerous athletes have been stripped of their medals due to doping violations.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 100.0,
    "end": 105.0,
    "text": "Despite these challenges, the Olympic Games continue to be a symbol of unity, sportsmanship, and excellence.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 105.0,
    "end": 110.0,
    "text": "The Games bring together athletes from all corners of the globe, regardless of race, religion, or political affiliation.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 110.0,
    "end": 115.0,
    "text": "The Olympic motto, \"Citius, Altius, Fortius\" (Faster, Higher, Stronger), embodies the spirit of the Games and inspires athletes to push themselves to new heights of achievement.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 115.0,
    "end": 120.0,
    "text": "In conclusion, the Olympic Games have a long and storied history that dates back to ancient Greece.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 120.0,
    "end": 125.0,
    "text": "From their humble beginnings in Olympia to the modern-day global extravaganza, the Games have evolved and grown, becoming a symbol of human achievement and international cooperation.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 125.0,
    "end": 130.0,
    "text": "As we look ahead to future Olympics, it is important to remember the values of sportsmanship, fair play, and respect that the Games represent.",
    "speaker": "SPEAKER_00"
  },
  {
    "start": 130.0,
    "end": 135.0,
    "text": "The Olympic Games are more than just a sporting event – they are a celebration of the best that humanity has to offer.",
    "speaker": "SPEAKER_00"
  }
]